[Anemone_LevelList LevelDependencyList]
LevelList[0]=(LevelName="Helios has fallen")
LevelList[1]=(LevelName="Temple of Heaven")
LevelList[2]=(LevelName="scrollbar")
LevelList[3]=(LevelName="The fight for asylum")
LevelList[4]=(LevelName="Do not stop")
LevelList[5]=(LevelName="The Beetle Research Institute")
LevelList[6]=(LevelName="Come on down")
LevelList[7]=(LevelName="Hole")

[Customization.CustomizationSet_Anemone DownloadableCustomizationSetDefinition]
ContentDisplayName="Fight for the Holy Land."

[DownloadableBalanceModDef_Anemone DownloadableBalanceModifierDefinition]
ContentDisplayName="Battle for technology"

[ExpansionDef_Anemone DownloadableExpansionDefinition]
ContentDisplayName="Temple War"

[ItemSetDef_Anemone DownloadableItemSetDefinition]
ContentDisplayName="fight to hide"

[PackageDef_Anemone DownloadablePackageDefinition]
PackageDisplayName="Fight Emperor Lamia to become a shrine"

